export const data = [
  {
    img: '/img/gallery_img1.png',
    title: 'Скреперная навозоуборочная установка',
    text: 'А также базовые сценарии поведения пользователей указаны как претенденты на роль ключевых.',
  },
  {
    img: '/img/gallery_img2.png',
    title: 'Скреперная навозоуборочная установка',
    text: 'А также базовые сценарии поведения пользователей указаны как претенденты на роль ключевых.',
  },
  {
    img: '/img/gallery_img3.png',
    title: 'Скреперная навозоуборочная установка',
    text: 'А также базовые сценарии поведения пользователей указаны как претенденты на роль ключевых.',
  },
  {
    img: '/img/gallery_img4.png',
    title: 'Скреперная навозоуборочная установка',
    text: 'А также базовые сценарии поведения пользователей указаны как претенденты на роль ключевых.',
  },
  {
    img: '/img/gallery_img5.png',
    title: 'Скреперная навозоуборочная установка',
    text: 'А также базовые сценарии поведения пользователей указаны как претенденты на роль ключевых.',
  },
];
