export const data = [
  {
    id: 1,
    image: '/img/type-1.webp',
    title: 'Комби скрепер - Складной V-образный скребок, 3040мм',
    description: `  Складной V-образный скребок
Обеспечивает очистку проходов шириной до 3040мм.
Благодаря компактной складной конструкции и низкопрофильным лопастям не создаёт помех движению животных, а также проезду тракторов и погрузчиков с бортовым поворотом при раздаче подстилки в коровниках с беспривязным содержанием.
Для удобства эксплуатации скребок оснащён сменными лопастями.
Возможны варианты исполнения с полезной шириной от 1,6 до 4,4 м (64–174 дюйма).`,
    price: '121 370 ₽',
  },
  {
    id: 2,
    image: '/img/type-1.webp',
    title: 'Комби скрепер - Складной V-образный скребок, 2690мм',
    description: `Складной V-образный скребок
Обеспечивает очистку проходов шириной до 2690мм.
Благодаря компактной складной конструкции и низкопрофильным лопастям не создаёт помех движению животных, а также проезду тракторов и погрузчиков с бортовым поворотом при раздаче подстилки в коровниках с беспривязным содержанием.
Для удобства эксплуатации скребок оснащён сменными лопастями.
Возможны варианты исполнения с полезной шириной от 1,6 до 4,4 м (64–174 дюйма).`,
    price: '112 500 ₽',
  },
];
