export const data = [
  {
    id: 1,
    image: '/img/type-1.png',
    title: 'Комби скрепер - Складной V-образный скребок, 3040мм',
    description:
      'А также базовые сценарии поведения пользователей указаны как претенденты на роль ключевых. А также базовые сценарии поведения пользователей указаны как претенденты на роль ключевых. А также базовые сценарии поведения пользователей.',
    price: '121 370 ₽',
  },
  {
    id: 2,
    image: '/img/type-1.png',
    title: 'Комби скрепер - Складной V-образный скребок, 3040мм',
    description:
      'А также базовые сценарии поведения пользователей указаны как претенденты на роль ключевых. А также базовые сценарии поведения пользователей указаны как претенденты на роль ключевых. А также базовые сценарии поведения пользователей.',
    price: '121 370 ₽',
  },
];
